import img01 from "./assets/excursions/1.svg";
import img02 from "./assets/excursions/2.svg";
import img03 from "./assets/excursions/3.svg";
import img04 from "./assets/excursions/4.svg";

export const EXCURSIONS_PROPS = [
    {
        title: 'Автобусный тур',
        text: "Один из самых насыщенных впечатлениями, доступных по цене и популярных видов отдыха. Во время одной поездки можно посмотреть достопримечательности сразу нескольких городов, причем обойдется это едва ли не в разы дешевле классического тура с ночевками в отелях.",
        icon: img01,
        id: 1,
    },
    {
        title: 'Джиппинг',
        text: "Это путешествие на автомобилях высокой проходимости с преодолением естественных препятствий, это экстремальный вид спорта и отдыха, представляющий собой прохождение туристического маршрута по бездорожью на автомобилях.",
        icon: img02,
        id: 2,
    },
    {
        title: 'Яхтинг',
        text: "Это то же, что круиз на лайнере или прогулка на пароме, только на яхте больше свободы, размеры судна в разы меньше, нет назойливой команды, можно самостоятельно почувствовать себя капитаном, постоять за штурвалом. Именно здесь вы почувствуете величайшие просторы Черногор моря.",
        icon: img03,
        id: 3,
    },
    {
        title: 'Каньонинг',
        text: "Это экстремально-спортивный вид отдыха, который заключается в преодолении каньонов (обводненных или нет) при помощи альпинистского и иного снаряжения, а иногда и вброд, но без лодок или иных плавсредств.",
        icon: img04,
        id: 4,
    },
]