import img01 from './assets/slider-excursions/1.jpg';
import img02 from './assets/slider-excursions/2.jpg';
import img03 from './assets/slider-excursions/3.jpg';
import img04 from './assets/slider-excursions/4.jpg';


export const excursions = [
    {
        typeTour: "Автобусный тур",
title: "Обзорная по Сочи (из Адлера)",
duration: "6 часов",
cost: 618,
discription: 'Приглашаем вас на экскурсию "Обзорная по Большому Сочи": Экскурсия начнется с подъёма на гору Большой Ахун - это  высшая точка (665 метров) на побережьи Сочи. На вершине горы Большой Ахун есть смотровая башня, построенная в 1935-36 годах по проекту архитектора С. И. Воробьева...',
src: img01,
    },
    {
        typeTour: "Конный тур",
title: "Конные прогулки",
duration: "1,5 часа",
cost: 1809,
discription: "Конные прогулки проходят в Лазурной долине. С долины открывается красивый вид на море, горы и лес. На всем пути следования экскурсии вас будут сопровождать опытные инструктора. Катание на лошадях или иппотерапия очень полезна для детей и взрослых...",
src: img02,
    },
    {
        typeTour: "Квадротур",
title: "Пасть дракона",
duration: "2,5 часа",
cost: 3515,
discription: 'Маршрут на Квадроциклах проходит по горной реке Мзымта вдоль белых скал и самшитовый лес к водопаду Глубокий Яр или "Пасть Дракона" (экскурсионное название). Высота водопада 41,5 метр - это один из самых высоких водопадов Большого Сочи...',
src: img03,
    },
    {
        typeTour: "Автобусный тур",
title: "Золотое кольцо Абхазии (из Адлера)",
duration: "2,5 часа",
cost: 1618,
discription: 'Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...',
src: img04,
    },
    {
        typeTour: "Автобусный тур",
title: "Обзорная по Сочи (из Адлера)",
duration: "6 часов",
cost: 618,
discription: 'Приглашаем вас на экскурсию "Обзорная по Большому Сочи": Экскурсия начнется с подъёма на гору Большой Ахун - это  высшая точка (665 метров) на побережьи Сочи. На вершине горы Большой Ахун есть смотровая башня, построенная в 1935-36 годах по проекту архитектора С. И. Воробьева...',
src: img01,
    },
    {
        typeTour: "Конный тур",
title: "Конные прогулки",
duration: "1,5 часа",
cost: 1809,
discription: "Конные прогулки проходят в Лазурной долине. С долины открывается красивый вид на море, горы и лес. На всем пути следования экскурсии вас будут сопровождать опытные инструктора. Катание на лошадях или иппотерапия очень полезна для детей и взрослых...",
src: img02,
    },
    {
        typeTour: "Квадротур",
title: "Пасть дракона",
duration: "2,5 часа",
cost: 3515,
discription: 'Маршрут на Квадроциклах проходит по горной реке Мзымта вдоль белых скал и самшитовый лес к водопаду Глубокий Яр или "Пасть Дракона" (экскурсионное название). Высота водопада 41,5 метр - это один из самых высоких водопадов Большого Сочи...',
src: img03,
    },
    {
        typeTour: "Автобусный тур",
title: "Золотое кольцо Абхазии (из Адлера)",
duration: "2,5 часа",
cost: 1618,
discription: 'Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...',
src: img04,
    },
];