 import image01 from "./assets/tours/image-1.jpg";
 import image02 from "./assets/tours/image-2.jpg";
 import image03 from "./assets/tours/image-3.jpg";
 import image04 from "./assets/tours/image-4.jpg";
 import image05 from "./assets/tours/image-5.jpg";

 export const TOURS = [
	{title: 'Золотое кольцо Абхазии (из Адлера)',
id: 1,
costAdult: 1200,
costChild: 1000,
duration: '2,5 часа',
image: image01,
text: 'Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...'
},
{title: 'Золотое кольцо Абхазии (из Адлера)',
id: 1,
costAdult: 1600,
costChild: 1200,
duration: '3 часа',
image: image02,
text: 'Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...'
},
{title: 'Золотое кольцо Абхазии (из Адлера)',
id: 1,
costAdult: 2000,
costChild: 1500,
duration: '3,5 часа',
image: image03,
text: 'Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...'
},
{title: 'Золотое кольцо Абхазии (из Адлера)',
id: 1,
costAdult: 2200,
costChild: 1600,
duration: '2,5 часа',
image: image04,
text: 'Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...'
},
{title: 'Золотое кольцо Абхазии (из Адлера)',
id: 1,
costAdult: 2700,
costChild: 2100,
duration: '3 часа',
image: image05,
text: 'Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...'
},
{title: 'Золотое кольцо Абхазии (из Адлера)',
id: 1,
costAdult: 1200,
costChild: 1000,
duration: '2,5 часа',
image: image01,
text: 'Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...'
},
{title: 'Золотое кольцо Абхазии (из Адлера)',
id: 1,
costAdult: 1600,
costChild: 1200,
duration: '3 часа',
image: image02,
text: 'Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...'
},
{title: 'Золотое кольцо Абхазии (из Адлера)',
id: 1,
costAdult: 2000,
costChild: 1500,
duration: '3,5 часа',
image: image03,
text: 'Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...'
},
{title: 'Золотое кольцо Абхазии (из Адлера)',
id: 1,
costAdult: 2200,
costChild: 1600,
duration: '2,5 часа',
image: image04,
text: 'Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...'
},
{title: 'Золотое кольцо Абхазии (из Адлера)',
id: 1,
costAdult: 2700,
costChild: 2100,
duration: '3 часа',
image: image05,
text: 'Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный гид. Посадка на экскурсию осуществляется с вашего отеля или ближайшей автобусной остановки. Пересечение границы без пересадок...'
},
 ];